[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-kroki",
  "editing-toolbar",
  "obsidian-vega",
  "obsidian-graphviz",
  "advanced-canvas",
  "better-export-pdf",
  "docxer",
  "reference-map",
  "code-emitter",
  "file-include",
  "obsidian-importer",
  "task-list-kanban",
  "templater-obsidian",
  "timelines-revamped",
  "reference-generator",
  "bibtex-manager",
  "obsidian-projects"
]